/* Class = "NSWindow"; title = "Notes"; ObjectID = "5"; */
"5.title" = "Notlar";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"32.title" = "Metin";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"33.title" = "Bağlantılı Not";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"34.title" = "Daire";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"35.title" = "Kutu";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"36.title" = "Vurgu";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"37.title" = "Altı Çizili";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"38.title" = "Üstü Çizili";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"39.title" = "Çizgi";
